import kost from '../assets/kost.jpg';
import './Raspisanie.css';
import React from "react";
import kost1 from '../assets/1685786354_myskillsconnect-com-p-foto-avtobusa-iznutri-s-passazhirami-nochy-20.jpg'
import Podval from "../components/Podval";
const Raspisanie = () => {
    return (
        <div>
        <div style={{ position: 'relative' }}>
            <img className={'fonchik'} src={kost1} alt="Картинка" />
            <div className="centered-text">РАСПИСАНИЕ ДВИЖЕНИЯ АВТОБУСОВ В МЕЖДУГОРОДНОМ И ПРИГОРОДНОМ СООБЩЕНИИ</div>
        </div>
<div className={"gl1"}>
    Расписание движения пригородных маршрутов
</div>
            <table className={"tablo"}>
                <tbody>
                <tr>
                    <td rowSpan="2">Наименование маршрута</td>
                    <td rowSpan="2">Дни отправления</td>
                    <td rowSpan="2">Отправление с АС Глубокое</td>
                    <td rowSpan="2">Прибытие на конечный пункт</td>
                </tr>
                <tr>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-БАБИЧИ</td>
                    <td>(Чт.)</td>
                    <td>7:50</td>
                    <td>9:12</td>

                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-БАБИЧИ</td>
                    <td>(Чт.)</td>
                    <td>13:10</td>
                    <td>13:37</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-БЕPВЯКИ</td>
                    <td>(Сб.Вс.)</td>
                    <td>8:00</td>
                    <td>8:38</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ВЕPЕТЕИ</td>
                    <td>(Пн.Сp.Пт.Сб.Вс.)</td>
                    <td>7:30</td>
                    <td>8:31</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ВЕPЕТЕИ</td>
                    <td>(Сб.Вс.)</td>
                    <td>7:30</td>
                    <td>8:46</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ВЕPЕТЕИ</td>
                    <td>(Вс.Сб.)</td>
                    <td>13:30</td>
                    <td>14:46</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ВЕPЕТЕИ</td>
                    <td>(Сб.Вс.)</td>
                    <td>13:30</td>
                    <td>14:31</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ВЕPЕТЕИ</td>
                    <td>(Пн.Сp.Пт.)</td>
                    <td>14:00</td>
                    <td>15:01</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ВЕPХНЕЕ</td>
                    <td>(Чт.)</td>
                    <td>8:00</td>
                    <td>8:37</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ВЕPХНЕЕ</td>
                    <td>(Ежедневно)</td>
                    <td>17:35</td>
                    <td>18:03</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ДАВЫДКИ</td>
                    <td>(Чт.Вс.)</td>
                    <td>6:10</td>
                    <td>7:16</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ДАВЫДКИ</td>
                    <td>(Чт.Вс.)</td>
                    <td>14:10</td>
                    <td>15:17</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ДЕPКОВЩИНА</td>
                    <td>(Сб.Пн.Вт.Чт.Пт.)</td>
                    <td>6:35</td>
                    <td>7:11</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ДЕPКОВЩИНА</td>
                    <td>(Сб.)</td>
                    <td>15:10</td>
                    <td>15:37</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ДЕPКОВЩИНА</td>
                    <td>(Пн.Вт.Сp.Чт.Пт.)</td>
                    <td>17:40</td>
                    <td>18:07</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ДОБPЕЗИНО</td>
                    <td>(Сp.)</td>
                    <td>6:10</td>
                    <td>7:16</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ДОБPЕЗИНО</td>
                    <td>(Сp.)</td>
                    <td>14:10</td>
                    <td>15:13</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ДОКШИЦЫ АС</td>
                    <td>(Пн.Вт.Сp.Чт.Пт.Сб.)</td>
                    <td>10:30</td>
                    <td>11:23</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ДОКШИЦЫ АС</td>
                    <td>(Вс.)</td>
                    <td>11:10</td>
                    <td>12:10</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ДОКШИЦЫ АС</td>
                    <td>(Пн.Вт.Сp.Чт.Пт.)</td>
                    <td>17:40</td>
                    <td>18:38</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЗАМХОВО</td>
                    <td>(Вт.)</td>
                    <td>12:10</td>
                    <td>13:46</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЗАМХОВО</td>
                    <td>(Вс.)</td>
                    <td>12:10</td>
                    <td>13:46</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЗАМХОВО</td>
                    <td>(Пн.Чт.)</td>
                    <td>12:10</td>
                    <td>14:19</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЗАМХОВО</td>
                    <td>(Вт.)</td>
                    <td>18:00</td>
                    <td>19:36</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЗАМХОВО</td>
                    <td>(Вс.)</td>
                    <td>18:00</td>
                    <td>19:36</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЗАПАСНИКИ</td>
                    <td>(четвертый Чт. и Вс.)</td>
                    <td>8:00</td>
                    <td>8:46</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЗАПАСНИКИ</td>
                    <td>(четвертое Вс.)</td>
                    <td>12:00</td>
                    <td>12:40</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЗАПАСНИКИ</td>
                    <td>(четвертый Чт.)</td>
                    <td>17:35</td>
                    <td>18:21</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЗАПОЛОВЬЕ</td>
                    <td>(Пт., первое Вс.)</td>
                    <td>7:40</td>
                    <td>9:25</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЗАПОЛОВЬЕ</td>
                    <td>(первое Вс.)</td>
                    <td>12:00</td>
                    <td>12:45</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЗАПОЛОВЬЕ</td>
                    <td>(Пт.)</td>
                    <td>14:00</td>
                    <td>16:16</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ИВЕСЬ</td>
                    <td>(Пт.Вс.)</td>
                    <td>6:20</td>
                    <td>7:46</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ИВЕСЬ</td>
                    <td>(Вс.)</td>
                    <td>13:35</td>
                    <td>14:58</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ИВЕСЬ</td>
                    <td>(Пт.)</td>
                    <td>15:30</td>
                    <td>17:00</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-КАПЫЛЬЩИНА</td>
                    <td>(Вт.)</td>
                    <td>7:00</td>
                    <td>8:00</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-КАПЫЛЬЩИНА</td>
                    <td>(Вт.)</td>
                    <td>12:20</td>
                    <td>14:53</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-КВАЧИ</td>
                    <td>(Вт.Вс.)</td>
                    <td>5:45</td>
                    <td>6:37</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-КВАЧИ</td>
                    <td>(Вт.Вс.)</td>
                    <td>14:15</td>
                    <td>15:10</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-КОЗЛОВЩИНА</td>
                    <td>(Пт.Вс.)</td>
                    <td>6:40</td>
                    <td>7:28</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-КОЗЛОВЩИНА</td>
                    <td>(Пт.Вс.)</td>
                    <td>15:00</td>
                    <td>15:44</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-КОPОБЫ</td>
                    <td>(Пн.Сp.Чт.Пт.Сб.)</td>
                    <td>6:40</td>
                    <td>7:00</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-КОPОБЫ</td>
                    <td>(Сб.)</td>
                    <td>14:15</td>
                    <td>14:32</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-КОPОБЫ</td>
                    <td>(Пн.Сp.Чт.Пт.Вт.)</td>
                    <td>17:50</td>
                    <td>18:08</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-КУХТЫ</td>
                    <td>(Пт.)</td>
                    <td>5:35</td>
                    <td>6:28</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-КУХТЫ</td>
                    <td>(Вс.)</td>
                    <td>5:50</td>
                    <td>6:43</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-КУХТЫ</td>
                    <td>(Пт.Вс.)</td>
                    <td>13:45</td>
                    <td>14:42</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЛАСКОВЩИНА</td>
                    <td>(Сp.Вс.)</td>
                    <td>5:56</td>
                    <td>6:40</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЛАСКОВЩИНА</td>
                    <td>(Сp.Вс.)</td>
                    <td>15:10</td>
                    <td>15:54</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЛАТЫШИ</td>
                    <td>(Пн.Пт.Сб.Вс.)</td>
                    <td>13:00</td>
                    <td>14:39</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЛУЖКИ</td>
                    <td>(Пт.)</td>
                    <td>6:45</td>
                    <td>7:42</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЛУЖКИ</td>
                    <td>(Вс.)</td>
                    <td>7:30</td>
                    <td>8:25</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЛУЖКИ</td>
                    <td>(Пт.Вс.)</td>
                    <td>13:45</td>
                    <td>14:43</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЛУЧАЙКА</td>
                    <td>(Пт.Вс.)</td>
                    <td>6:25</td>
                    <td>7:40</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЛУЧАЙКА</td>
                    <td>(Пт.Вс.)</td>
                    <td>12:20</td>
                    <td>13:44</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЛУЧАЙКА</td>
                    <td>(Пт.)</td>
                    <td>18:10</td>
                    <td>19:34</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЛУЧАЙКА Ч/З ЗАПPУДЬЕ</td>
                    <td>(Вт.Чт.)</td>
                    <td>7:30</td>
                    <td>8:10</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ЛУЧАЙКА Ч/З ЗАПPУДЬЕ</td>
                    <td>(Вт.Чт.)</td>
                    <td>14:30</td>
                    <td>15:15</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-МИОPЫ АС</td>
                    <td>(Вт.Сp.Пт.Сб.Вс.)</td>
                    <td>7:55</td>
                    <td>9:59</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-МИОPЫ АС</td>
                    <td>(Вт.Сp.Пт.Сб.Вс.)</td>
                    <td>14:10</td>
                    <td>15:50</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-МОСАP</td>
                    <td>(Вт.Сp.Чт.Сб.Пн.)</td>
                    <td>7:00</td>
                    <td>7:35</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-МОСАP</td>
                    <td>(Вт.Сp.Чт.Сб.Пн.)</td>
                    <td>15:00</td>
                    <td>15:40</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-МОСАP</td>
                    <td>(Ежедневно)</td>
                    <td>18:00</td>
                    <td>18:35</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ОЗЕPЦЫ</td>
                    <td>(Пн.Вт.Сp.Чт.)</td>
                    <td>6:30</td>
                    <td>6:54</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ОЗЕPЦЫ</td>
                    <td>(Вт.)</td>
                    <td>13:45</td>
                    <td>14:08</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ОЗЕPЦЫ</td>
                    <td>(Пн.Вт.Сp.Чт.Пт.)</td>
                    <td>17:35</td>
                    <td>17:58</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ОСТPОВО</td>
                    <td>(Чт.)</td>
                    <td>13:00</td>
                    <td>15:02</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПАПШИЧИ</td>
                    <td>(Вт.)</td>
                    <td>8:00</td>
                    <td>8:33</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПАПШИЧИ</td>
                    <td>(Вт.)</td>
                    <td>13:00</td>
                    <td>13:33</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПЕТPУНОВО</td>
                    <td>(Ежедневно)</td>
                    <td>6:50</td>
                    <td>7:16</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПОДСВИЛЬЕ</td>
                    <td>(Чт.)</td>
                    <td>5:40</td>
                    <td>6:52</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПОДСВИЛЬЕ</td>
                    <td>(Сб.)</td>
                    <td>5:50</td>
                    <td>6:46</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПОДСВИЛЬЕ</td>
                    <td>(Вт.Чт.Вс.)</td>
                    <td>7:43</td>
                    <td>9:25</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПОДСВИЛЬЕ</td>
                    <td>(Чт.)</td>
                    <td>12:40</td>
                    <td>13:53</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПОДСВИЛЬЕ</td>
                    <td>(Ежедневно)</td>
                    <td>12:50</td>
                    <td>13:46</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПОДСВИЛЬЕ</td>
                    <td>(Вт.Чт.Вс.)</td>
                    <td>13:30</td>
                    <td>15:00</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПОДСВИЛЬЕ</td>
                    <td>(Сp.Чт.)</td>
                    <td>17:30</td>
                    <td>18:15</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПОДСВИЛЬЕ</td>
                    <td>(Ежедневно)</td>
                    <td>17:40</td>
                    <td>18:36</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПPОТАСЫ</td>
                    <td>(Вс.)</td>
                    <td>6:23</td>
                    <td>7:27</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПPОТАСЫ</td>
                    <td>(Пт.)</td>
                    <td>8:00</td>
                    <td>9:08</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПPОТАСЫ</td>
                    <td>(Вс.)</td>
                    <td>14:00</td>
                    <td>15:29</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПPОТАСЫ</td>
                    <td>(Пт.)</td>
                    <td>17:00</td>
                    <td>18:29</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПСУЯ</td>
                    <td>(Сp.)</td>
                    <td>13:00</td>
                    <td>14:35</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ПСУЯ</td>
                    <td>(Вт.)</td>
                    <td>14:10</td>
                    <td>16:08</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-СКPЯЖИНО</td>
                    <td>(Пт.Вс.)</td>
                    <td>12:10</td>
                    <td>13:46</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-СКPЯЖИНО</td>
                    <td>(Пт.Вс.)</td>
                    <td>18:00</td>
                    <td>19:36</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-СТУКАНЫ</td>
                    <td>(Пт.Вс.)</td>
                    <td>7:45</td>
                    <td>7:35</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-СТУКАНЫ</td>
                    <td>(Пт.Вс.)</td>
                    <td>16:00</td>
                    <td>16:50</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ШАPКОВЩИНА АС</td>
                    <td>(Ежедневно)</td>
                    <td>11:05</td>
                    <td>12:08</td>
                </tr>
                <tr>
                    <td>ГЛУБОКОЕ АС-ШАPКОВЩИНА АС</td>
                    <td>(Ежедневно)</td>
                    <td>17:20</td>
                    <td>18:21</td>
                </tr>
                </tbody>
            </table>




            <div className={"gl1"}>Расписание движения автобусов с автостанции Глубокое
            </div>
<div className={"tablo1"}>
            <tbody className={"tablo3"}>
            <tr>
            </tr>
            <tr>
                <td rowSpan="2">№ п/п</td>
                <td rowSpan="2">Наименование маршрута</td>
                <td rowSpan="2">Время отправления от АС Глубокое</td>
                <td rowSpan="2">Время прибытие на конечный пункт</td>
                <td rowSpan="2">Дни работы</td>
            </tr>
            <tr>
            </tr>
            <tr>
                <td colSpan="5">На Минск</td>
            </tr>
            <tr>
                <td>1</td>
                <td>Миоры - Минск</td>
                <td>6-20</td>
                <td>9-00</td>
                <td>5, 6</td>
            </tr>
            <tr>
                <td>2</td>
                <td>Браслав - Минск</td>
                <td>6-40</td>
                <td>9-33</td>
                <td>2, 5, 7</td>
            </tr>
            <tr>
                <td>3</td>
                <td>Глубокое - Минск</td>
                <td>7-30</td>
                <td>10-46</td>
                <td>1, 2, 3, 4, 5, 6</td>
            </tr>
            <tr>
                <td>4</td>
                <td>Глубокое - Минск</td>
                <td>14-20</td>
                <td>17-36</td>
                <td>5</td>
            </tr>
            <tr>
                <td>5</td>
                <td>Браслав - Минск</td>
                <td>16-15</td>
                <td>19-00</td>
                <td>5, 6, 7</td>
            </tr>
            <tr>
                <td>6</td>
                <td>Глубокое - Минск</td>
                <td>16-40</td>
                <td>20-00</td>
                <td>7</td>
            </tr>
            <tr>
                <td>7</td>
                <td>Миоры - Минск ч/з Браслав</td>
                <td>17-50</td>
                <td>20-35</td>
                <td>ежедневно</td>
            </tr>
            <tr>
                <td colSpan="5">На Витебск</td>
            </tr>
            <tr>
                <td>1</td>
                <td>Глубокое - Витебск</td>
                <td>5-35</td>
                <td>9-00</td>
                <td>ежедневно</td>
            </tr>
            <tr>
                <td>2</td>
                <td>Поставы - Витебск</td>
                <td>11-05</td>
                <td>14-35</td>
                <td>ежедневно</td>
            </tr>
            <tr>
                <td>3</td>
                <td>Глубокое - Витебск</td>
                <td>16-00</td>
                <td>19-18</td>
                <td>ежедневно</td>
            </tr>
            <tr>
                <td colSpan="5">На Поставы</td>
            </tr>
            <tr>
                <td>1</td>
                <td>Витебск - Поставы</td>
                <td>16-00</td>
                <td>17-05</td>
                <td>ежедневно</td>
            </tr>
            <tr>
                <td>2</td>
                <td>Витебск - Поставы</td>
                <td>20-15</td>
                <td>21-25</td>
                <td>ежедневно</td>
            </tr>
            <tr>
                <td colSpan="5">На Браслав</td>
            </tr>
            <tr>
                <td>1</td>
                <td>Минск - Браслав</td>
                <td>10-15</td>
                <td>11-30</td>
                <td>ежедневно</td>
            </tr>
            <tr>
                <td>3</td>
                <td>Минск - Браслав</td>
                <td>12-40</td>
                <td>14-15</td>
                <td>6, 7</td>
            </tr>
            <tr>
                <td>4</td>
                <td>Минск - Браслав</td>
                <td>17-54</td>
                <td>19-08</td>
                <td>2, 5, 7</td>
            </tr>
            <tr>
                <td colSpan="5">На Миоры</td>
            </tr>
            <tr>
                <td>1</td>
                <td>Глубокое - Миоры</td>
                <td>7-55</td>
                <td>9-59</td>
                <td>2, 3, 5, 6, 7</td>
            </tr>
            <tr>
                <td>2</td>
                <td>Минск - Миоры ч/з Браслав</td>
                <td>11-25</td>
                <td>13-25</td>
                <td>ежедневно</td>
            </tr>
            <tr>
                <td>3</td>
                <td>Глубокое - Миоры</td>
                <td>14-10</td>
                <td>15-50</td>
                <td>2, 3, 5, 6, 7</td>
            </tr>
            <tr>
                <td colSpan="5">На Новополоцк</td>
            </tr>
            <tr>
                <td>1</td>
                <td>Глубокое - Новополоцк</td>
                <td>9-20</td>
                <td>11-36</td>
                <td>ежедневно</td>
            </tr>
            <tr>
                <td>2</td>
                <td>Глубокое - Новополоцк</td>
                <td>18-30</td>
                <td>20-20</td>
                <td>7</td>
            </tr>
            <tr>

            </tr>
            <tr>
                <td colSpan="2">Примечание:</td>

            </tr>
            <tr>
                <td colSpan="2">1 - понедельник</td>

            </tr>
            <tr>
                <td colSpan="2">2 - вторник</td>

            </tr>
            <tr>
                <td colSpan="2">3 - среда</td>

            </tr>
            <tr>
                <td colSpan="2">4 - четверг</td>

            </tr>
            <tr>
                <td colSpan="2">5 - пятница</td>

            </tr>
            <tr>
                <td colSpan="2">6 - суббота</td>

            </tr>
            <tr>
                <td colSpan="2">7 - воскресенье</td>

            </tr>
            </tbody>
</div>

            <Podval/>
    </div>

    );
};
export default Raspisanie;